<?php
    return[
        "Qui sommes nous ?"=>" من نحن ؟",
        "description"=>"مركز سوس ماسة هو مؤسسة عامة ذات شخصية اعتبارية واستقلال مالي. يرأسها مجلس إدارة يرأسه والي المنطقة ويشارك فيه جميع ممثلي الإدارات الرئيسية المعنية تقريبًا: رئيس المجلس الإقليمي ، الوكالة الوطنية لتعزيز الشركات الصغيرة والمتوسطة ، أنابك ، OFPPT ، CCG ، الوكالة الحضرية ، رئيس غرفة التجارة والصناعة ، الممثل الإقليمي لمنظمة أصحاب العمل الأكثر تمثيلا ، ثلاث شخصيات مستقلة تم اختيارها لكفاءتهم ... هذا من المرجح أن يسهل اتخاذ القرار ويضمن مرونة العملية. على الديناميكيات الإقليمية والاستخبارات الإقليمية.",
        "Contactez-nous"=>"تواصل معنا",
        "Email address"=>"عنوان البريد الإلكتروني",
        "message"=>"رسالة",
        "Envoyer"=>"ارسل ",
        "nom"=>"الإ سم ",


        
        ]


?>