<?php
    return[
        "home"=>"الصفحة الرئيسية",
        "funding"=>"التمويل",
        "about"=>"حول",
        "organizations"=>"المنظمات",
        "admin"=>"مشرف ",
        "language"=>"اللغة",
        "french"=>"الفرنسية",
        "arabic"=>"العربية",
        "slogon"=>"رواد الأعمال: يمكنك الوصول إلى المزيد",
        "sous_slogon"=>"مرحبًا بكم في تمويل ، أول منصة رقمية لجمع التبرعات لرواد الأعمال والشركات في منطقة سوس ماسة.",
        "financement_button"=>"اكتشف خيارات التمويل الخاصة بك",
        "service"=>"الخدمات",
        "how"=>"كيف تعمل؟",
        "choose_p"=>"اختر ملف التعريف الخاص بك",
        "choose_c"=>"اختر دورة حياتك",
        "choose_b"=>"اختر حاجتك",
        "choose_o"=>"اختر العرض",
        "our_sponsors"=>"رعاتنا",
        "spons_slogon"=>"يمكننا مساعدتك في ذلك",
        "mepi"=>"مبادرة الشراكة الشرق أوسطية",
        "cgem"=>"الاتحاد العام للمؤسسات المغربية",
        "cri"=>"مركز الاستثمار الجهوي مراكش آسفي",
        "ebf"=>"مصنع الأعمال الناشئة",
        "lorem"=>"لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم دولار أيو فيجايت نيولا باراياتيور. أيكسسيبتيور ساينت أوككايكات كيوبايداتات نون بروايدينت ,سيونت ان كيولبا كيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم.s",
        "Je suis"=>"أنا  :",
        "Porteur de projet"=>"صاحب المشروع",
        "Auto-entrepreneur"=>"مقاول ذاتي",
        "Start-up"=>"أبدء",
        "TPE"=>"شركة صغيرة جدًا",
        "PME"=>"شركة صغيرة ومتوسطة",
        "Exploitant agricole"=>"مزارع",
        "Personne physique"=>"شخص طبيعي",
        "Autres"=>"آخر",
        "next"=>"استمر",
        "back"=>"عودة",
        "life cycle"=>"مراحل التطور",
        "Projet d'entreprise"=>"مشروع تجاري",
        "Création d'entreprise"=>"خلق الأعمال",
        "Démarrage de l'activité"=>"بدء النشاط",
        "Exploitation"=>"عملية",
        "Développement/ Croissance"=>"التنمية / النمو",
        ""=>"",
        ""=>"",
        ""=>"",





    ]


?>